<p style="text-align: right;">CONTRATO NO. <strong>[onshow.numero_contrato]</strong></p>
<p style="text-align: justify;"><strong>CONTRATO DE ARRENDAMIENTO</strong> que celebran por una parte el <strong>C. Ing. Jos&eacute; Francisco Balleza S&aacute;nchez</strong>, en su car&aacute;cter de administrador general del Instituto de Fomento de Ferias y Exposiciones de Colima, a quien en lo sucesivo se le denominar&aacute; &ldquo;EL IFFECOL&rdquo; y por otro lado <strong>[onshow.razon_social]</strong>[onshow.mensaje_representante]<strong>[onshow.cliente]</strong>, a quien en lo sucesivo se le denominar&aacute; &ldquo;EL ARRENDATARIO&rdquo;, al tenor de las siguientes declaraciones y cl&aacute;usulas:</p>
<p style="text-align: center;"><strong>D E C L A R A C I O N E S</strong></p>
<p style="text-align: justify;"><strong>I.- Declara &ldquo;EL IFFECOL&rdquo; que:<br /></strong>1.- Es un organismo p&uacute;blico descentralizado, con personalidad jur&iacute;dica y patrimonio propios creado mediante Decreto del Ejecutivo del Estado de fecha 30 de abril de 1992 y publicado en el Peri&oacute;dico Oficial &ldquo;El Estado de Colima&rdquo; el d&iacute;a 2 de mayo del mismo a&ntilde;o.<br />2.- Dentro de sus objetivos prioritarios se encuentra la planeaci&oacute;n, organizaci&oacute;n, ejecuci&oacute;n y evaluaci&oacute;n de las actividades relacionadas con la Feria de Todos Los Santos y con otras ferias y exposiciones que se realicen en el Estado.<br />3.- El Administrador General tiene la facultad para celebrar todo tipo de convenios, contratos e instrumentos jur&iacute;dicos de conformidad con lo dispuesto por el art&iacute;culo 11, fracci&oacute;n VI, del inciso c), del Reglamento Interior del Instituto de Fomento de Ferias y Exposiciones de Colima, publicado en el Peri&oacute;dico Oficial &ldquo;El Estado de Colima&rdquo; el d&iacute;a 12 de diciembre del a&ntilde;o 1998.<br />4.- Es su voluntad otorgar en arrendamiento un espacio de terreno (stand o m&oacute;dulo) de los que se componen las Instalaciones de la Feria de Colima para dedicarse a: [onshow.giro].<br />5.- Tiene su domicilio en la Av. Ni&ntilde;os H&eacute;roes de Chapultepec sin n&uacute;mero, colonia La Estancia; en esta ciudad de Colima, Colima, c&oacute;digo postal 28610, mismo que se&ntilde;ala para los efectos legales del presente contrato.</p>
<p><strong>II.- Declara &ldquo;El ARRENDATARIO&rdquo;:<br /></strong>1.- Ser mexicano, mayor de edad, contar con la capacidad legal para la celebraci&oacute;n del presente contrato y de cualquier acto jur&iacute;dico.<br />2.- Que es su voluntad arrendar un espacio de terreno (stand o m&oacute;dulo) de los que se componen las Instalaciones de la Feria de Colima para dedicarse a: [onshow.giro].<br />3.- Que tiene su domicilio en la calle [onshow.calle] [onshow.numero] [onshow.colonia] en la ciudad de [onshow.ciudad], [onshow.estado], mismo que se&ntilde;ala para los efectos legales del presente contrato.</p>
<p style="text-align: justify;"><strong>III.- Declaran ambas partes:<br /></strong>Que reconocen la personalidad con la cual comparecen y manifiestan su conformidad para celebrar el presente CONTRATO DE ARRENDAMIENTO, el cual se sujeta al tenor de las siguientes:</p>
<p style="text-align: center;"><strong>C L &Aacute; U S U L A S</strong></p>
<p style="text-align: justify;"><strong>PRIMERA.-</strong> &ldquo;El IFFECOL&rdquo; otorga en arrendamiento a &ldquo;EL ARRENDATARIO&rdquo; el(los) siguiente(s) espacio(s) de terreno&nbsp;de las instalaciones de la Feria de Colima:</p>
<table class="table table-condensed table-bordered" style="width: 100%; margin-bottom: 10px;">
<thead>
<tr>
<td style="text-align: center;"><strong>Cantidad</strong></td>
<td style="text-align: center;"><strong>Unidad</strong></td>
<td style="text-align: center;"><strong>Ubicaci&oacute;n</strong></td>
<td style="text-align: center;"><strong>Precio unitario</strong></td>
<td style="text-align: center;"><strong>Total</strong></td>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align: center;">[modulos.cantidad; block=tr]</td>
<td style="text-align: center;">&nbsp;[modulos.categoria; block=tr]</td>
<td style="text-align: left;">[modulos.calle; block=tr] no. [modulos.modulo; block=tr]</td>
<td style="text-align: right;">&nbsp;[modulos.importe; block=tr]</td>
<td style="text-align: right;">&nbsp;[modulos.total; block=tr]</td>
</tr>
<tr>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td style="text-align: right;"><strong>TOTAL</strong></td>
<td style="text-align: right;"><strong>[onshow.importe]</strong></td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">los cuales se destinar&aacute;n para <strong>[onshow.giro]</strong>.<br /><strong>SEGUNDA.-</strong> El presente contrato tendr&aacute; una vigencia de 16 d&iacute;as naturales que comprenden del [onshow.dia_inicio] de [onshow.mes_inicio] al [onshow.dia_vencimiento] de [onshow.mes_vencimiento] del presente a&ntilde;o.<br />Sin embargo, &ldquo;EL ARRENDATARIO&rdquo; podr&aacute; contar con el tiempo suficiente para acondicionar su local y tendr&aacute; un plazo de 3 d&iacute;as despu&eacute;s de la clausura de la Feria para desocupar y entregar a &ldquo;EL IFFECOL&rdquo;, pudiendo emplear UN DIA para la subasta.&nbsp;<br /><strong>TERCERA.-</strong> &ldquo;EL ARRENDATARIO&rdquo; se obliga a entregar a &ldquo;EL IFFECOL&rdquo; el local o espacio arrendado en las condiciones en que lo recibi&oacute;, as&iacute; como reparar los da&ntilde;os que le hubiere causado y dejar en favor de las Instalaciones de la Feria las mejoras que haya realizado, sin poder hacer reclamaci&oacute;n alguna por el importe de las mismas si &eacute;stas no son susceptibles de retirarse al t&eacute;rmino del evento, sin causar alg&uacute;n detrimento. Adem&aacute;s desligar a &ldquo;EL IFFECOL&rdquo; de cualquier queja, reclamaci&oacute;n o demanda de tipo mercantil, laboral, civil o administrativa de terceros que hayan realizado alg&uacute;n trabajo con &ldquo;EL ARRENDATARIO&rdquo;.<br /><strong>CUARTA.-</strong> Para realizar cualquier mejora, se deber&aacute; contar con autorizaci&oacute;n escrita de &ldquo;EL IFFECOL&rdquo;; por lo que &ldquo;EL ARRENDATARIO&rdquo; deber&aacute; presentar el proyecto que pretende llevar a cabo y solicitar por escrito la autorizaci&oacute;n de &ldquo;EL IFFECOL&rdquo;. &ldquo;EL IFFECOL&rdquo; contar&aacute; con un plazo de 15 d&iacute;as naturales, contados a partir de la fecha de recepci&oacute;n de la solicitud para determinar si es factible o no la realizaci&oacute;n de dichas mejoras; debiendo otorgar una respuesta por escrito a &ldquo;EL ARRENDATARIO&rdquo;.&nbsp;<br /><strong>QUINTA.-</strong> En caso de realizar cualquier mejora sin cumplir con lo dispuesto en la cl&aacute;usula anterior, &ldquo;EL ARRENDATARIO&rdquo; quedar&aacute; obligado a dejar el espacio en las mismas condiciones en que se encontraba antes de iniciar las modificaciones, corriendo todos los gastos a su costa; este incumplimiento ser&aacute; motivo para la terminaci&oacute;n anticipada del presente instrumento y &ldquo;EL ARRENDATARIO&rdquo; no tendr&aacute; derecho de contratar nuevamente otro espacio.<br />&ldquo;EL IFFECOL&rdquo; se reserva el derecho de realizar las modificaciones que estime pertinentes a los espacios y locales de La Feria, cuando considere que las construcciones y acondicionamientos respectivos impidan u obstaculicen el adecuado funcionamiento de las instalaciones o la seguridad de las mismas.<br /><strong>SEXTA.-</strong> Manifiestan las partes que el precio del arrendamiento, incluyendo el I.V.A. es de <strong>[onshow.importe] ([onshow.importe_letra])</strong>, el cual deber&aacute; ser cubierto por &ldquo;EL ARRENDATARIO&rdquo; en los t&eacute;rminos establecidos en la cl&aacute;usula siguiente.<br /><strong>S&Eacute;PTIMA.-</strong> &ldquo;EL ARRENDATARIO&rdquo; deber&aacute; cubrir el 50 por ciento del precio del arrendamiento a la firma del contrato y el 50 por ciento restante lo cubrir&aacute; 30 d&iacute;as antes de iniciarse el evento. A partir de esa fecha, el contrato deber&aacute; estar liquidado totalmente para tener derecho a instalarse; de no cubrir este &uacute;ltimo requisito se dar&aacute; por cancelado el contrato, devolviendo a &ldquo;EL ARRENDATARIO&rdquo; s&oacute;lo el 30 por ciento del 50 por ciento entregado en calidad de anticipo; aplicando, en este caso, &ldquo;EL IFFECOL&rdquo; una penalidad en contra de &ldquo;EL ARRENDATARIO&rdquo; del 20 por ciento de lo entregado en el anticipo y quedando, adem&aacute;s, en plena libertad de disponer del bien arrendado de manera inmediata.<br /><strong>OCTAVA.-</strong> &ldquo;EL ARRENDATARIO&rdquo; est&aacute; de acuerdo en que los gastos que se generen por instalaci&oacute;n, acondicionamiento, electricidad y vigilancia del local arrendado correr&aacute;n por su propia cuenta.<br /><strong>NOVENA</strong>.- &ldquo;EL ARRENDATARIO&rdquo; se har&aacute; responsable de cubrir los impuestos federales, estatales o municipales que se generen por las actividades de su giro o por la venta de su producto, as&iacute; como los derechos de autor a que dieran lugar por la utilizaci&oacute;n p&uacute;blica de m&uacute;sica, en caso de tener permiso para ello. Tambi&eacute;n se hace responsable de las sanciones que se originen por faltas a la moral y por la venta de bebidas no autorizadas que se lleven a cabo dentro del local arrendado.<br /><strong>D&Eacute;CIMA</strong>.- &ldquo;EL ARRENDATARIO&rdquo; no deber&aacute; tramitar ning&uacute;n permiso, solicitud o licencia a nombre del Instituto de Fomento de Ferias y Exposiciones de Colima, incurriendo si as&iacute; lo hiciera en usurpaci&oacute;n de funciones; para lo cual se entablar&aacute;n las acciones legales correspondientes. Tampoco podr&aacute; &ldquo;EL ARRENDATARIO&rdquo; ejercer un giro diferente al estipulado en la cl&aacute;usula primera del presente contrato.<br />Que prohibida la venta de productos de procedencia o manufactura ilegal, as&iacute; como los juegos de azar.<br /><strong>D&Eacute;CIMA PRIMERA</strong>.- &ldquo;EL ARRENDATARIO&rdquo; no podr&aacute; en ning&uacute;n caso subarrendar el m&oacute;dulo o terreno contratado total o parcialmente. Por lo que cualquier contrato que se celebre en contravenci&oacute;n a esta disposici&oacute;n ser&aacute; nulo de pleno derecho y dar&aacute; motivo a la terminaci&oacute;n anticipada del presente instrumento y &ldquo;EL ARRENDATARIO&rdquo; no tendr&aacute; derecho de contratar nuevamente otro espacio.<br /><strong>D&Eacute;CIMA SEGUNDA</strong>.- Si para sus funciones &ldquo;EL ARRENDATARIO&rdquo; requiere de equipo de sonido, deber&aacute; sujetarse a lo estipulado por las normas del Instituto de Fomento de Ferias y Exposiciones de Colima y por los dem&aacute;s ordenamientos legales aplicables. En caso de existir alguna queja general deber&aacute; disminuir el sonido, pudiendo &ldquo;EL IFFECOL&rdquo; cancelar el presente contrato de manera anticipada en caso de no acatar las disposiciones al respecto.<br /><strong>D&Eacute;CIMA TERCERA</strong>.- &ldquo;EL ARRENDATARIO&rdquo; se ajustar&aacute; al espacio, m&oacute;dulo o local arrendado especificado en el presente contrato y no podr&aacute; procesar alimentos o golosinas en la v&iacute;a p&uacute;blica. En caso de uso de gas deber&aacute; de contar con la autorizaci&oacute;n de las autoridades de protecci&oacute;n civil y por disposici&oacute;n de las mismas no se permitir&aacute; que se invada la v&iacute;a p&uacute;blica o andadores para evitar que se ponga en peligro a los visitantes, en caso de incumplimiento de esta cl&aacute;usula, la mercanc&iacute;a o enseres que invadan, le ser&aacute;n retiradas e incautadas por &ldquo;EL IFFECOL&rdquo;, sin derecho a reclamaci&oacute;n alguna.<br /><strong>D&Eacute;CIMA CUARTA</strong>.- En caso de que &ldquo;EL ARRENDATARIO&rdquo; requiera de la colocaci&oacute;n de anuncios de cualquier tipo para llevar a cabo sus funciones, deber&aacute; contar previamente con autorizaci&oacute;n por escrito de &ldquo;EL IFFECOL&rdquo;, debi&eacute;ndose ajustar a la normatividad establecida. No se permitir&aacute;n anuncios, de ning&uacute;n tipo, que crucen las calles de las Instalaciones de la Feria.<br /><strong>D&Eacute;CIMA QUINTA</strong>.- &ldquo;EL ARRENDATARIO&rdquo; se compromete a tener limpio su negocio, as&iacute; como el frente del mismo y en caso de no contar con las instalaciones adecuadas, no podr&aacute; realizar labores de aseo personal, lavado de ropa, loza y sanitarios dentro del mismo, y a la vista del p&uacute;blico. Si no observa lo dispuesto en esta cl&aacute;usula &ldquo;EL IFFECOL&rdquo; tomar&aacute; las medidas que mejor convengan a sus intereses.<br /><strong>D&Eacute;CIMA SEXTA</strong>.- Queda prohibido a &ldquo;EL ARRENDATARIO&rdquo; estacionar los veh&iacute;culos dentro de los terrenos de La Feria. &ldquo;EL ARRENDATARIO&rdquo; no cuenta con un espacio exclusivo dentro de los estacionamientos p&uacute;blicos de las Instalaciones de la Feria.<br /><strong>D&Eacute;CIMA S&Eacute;PTIMA</strong>.- Los horarios de ingreso de veh&iacute;culos para resurtir el stand de &ldquo;EL ARRENDATARIO&rdquo; ser&aacute; los s&aacute;bados, domingos y d&iacute;as festivos (1 y 2 de Noviembre) de las 06:00 a las 13:00 horas y el resto de los d&iacute;as de las 06:00 a las 14:00 horas, salvo alg&uacute;n cambio que le sea notificado previamente por parte de &ldquo;EL IFFECOL&rdquo;.<br /><strong>D&Eacute;CIMA OCTAVA</strong>.- Ser&aacute; responsabilidad exclusiva de &ldquo;EL ARRENDATARIO&rdquo; la relaci&oacute;n laboral que se establezca con el personal o empleados que desempe&ntilde;en alg&uacute;n trabajo en el stand arrendado, por lo tanto &ldquo;EL IFFECOL&rdquo; queda deslindado de cualquier relaci&oacute;n y responsabilidad de car&aacute;cter laboral que se presente con terceros.<br /><strong>D&Eacute;CIMA NOVENA</strong>.- Para la interpretaci&oacute;n y cumplimiento del presente contrato as&iacute; como para dirimir cualquier conflicto que se pudiera suscitar con motivo del mismo, las partes renuncian a todo tipo de jurisdicci&oacute;n que pudiera corresponderles con motivo de sus domicilios presentes o futuros y se sujetan a los Tribunales del Estado de Colima. Este contrato se regir&aacute; por lo dispuesto en el C&oacute;digo Civil Vigente en el Estado de Colima.</p>
<p style="text-align: justify;">Le&iacute;do que fue el presente contrato y enteradas las partes de su contenido y fuerza legal, lo firman de conformidad el d&iacute;a [onshow.dia] de [onshow.mes] del a&ntilde;o [onshow.ano], en uni&oacute;n de los testigos, los CC. [onshow.testigo1] y [onshow.testigo2], quienes son mayores de edad y aptos para testificar.</p>
<p style="text-align: justify;">&nbsp;</p>
<table style="width: 100%;">
<tbody>
<tr>
<td style="text-align: center;"><strong>POR &ldquo;EL IFFECOL&rdquo;</strong></td>
<td style="text-align: center;"><strong>POR EL "ARRENDATARIO"</strong></td>
</tr>
<tr>
<td style="text-align: center;">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Ing. Jos&eacute; Francisco Balleza S&aacute;nchez.</p>
</td>
<td style="text-align: center;">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-size: 11px;">[onshow.cliente]<br />[onshow.razon_social]</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" colspan="2">
<p><strong>&nbsp;</strong></p>
<p><strong>TESTIGOS</strong></p>
</td>
</tr>
<tr>
<td style="text-align: center;">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>C. [onshow.testigo1]</p>
</td>
<td style="text-align: center;">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>C. [onshow.testigo2]</p>
</td>
</tr>
</tbody>
</table>